{"<pad>": 0, "<unk>": 1, "driver": 2, "enggak": 3, "gojek": 4, "nya": 5, "banget": 6, "aplikasi": 7, "lama": 8, "tidak": 9, "mau": 10, "sangat": 11, "menunggu": 12, "susah": 13, "padahal": 14, "kalo": 15, "pesan": 16, "sama": 17, "pakai": 18, "banyak": 19, "jam": 20, "lebih": 21, "bagus": 22, "drivernya": 23, "membantu": 24, "jadi": 25, "cancel": 26, "sekarang": 27, "malah": 28, "buat": 29, "gofood": 30, "cepat": 31, "selalu": 32, "kali": 33, "makin": 34, "jauh": 35, "kalau": 36, "kasih": 37, "terus": 38, "sekali": 39, "makanan": 40, "baik": 41, "waktu": 42, "apk": 43, "sering": 44, "sih": 45, "mencari": 46, "orderan": 47, "apa": 48, "suka": 49, "order": 50, "aku": 51, "ambil": 52, "cari": 53, "mahal": 54, "jangan": 55, "ramah": 56, "go": 57, "baru": 58, "gopay": 59, "jelas": 60, "orang": 61, "mantap": 62, "pelayanan": 63, "menit": 64, "hemat": 65, "pesanan": 66, "terima": 67, "kayak": 68, "tiba": 69, "customer": 70, "hari": 71, "harga": 72, "pas": 73, "kecewa": 74, "cuma": 75, "lah": 76, "deh": 77, "promo": 78, "tetap": 79, "mudah": 80, "gocar": 81, "dulu": 82, "belum": 83, "semua": 84, "mana": 85, "bayar": 86, "batalin": 87, "aman": 88, "dong": 89, "pernah": 90, "aplikasinya": 91, "sistem": 92, "chat": 93, "murah": 94, "gue": 95, "memang": 96, "jalan": 97, "masuk": 98, "masa": 99, "hujan": 100, "dekat": 101, "meminta": 102, "benar": 103, "kadang": 104, "bintang": 105, "jelek": 106, "bikin": 107, "parah": 108, "resto": 109, "ongkir": 110, "nyaman": 111, "bagaimana": 112, "fitur": 113, "nih": 114, "makan": 115, "langsung": 116, "terlalu": 117, "telat": 118, "oke": 119, "kan": 120, "biar": 121, "tau": 122, "buruk": 123, "ribu": 124, "begini": 125, "semoga": 126, "perbaiki": 127, "jemput": 128, "lokasi": 129, "titik": 130, "kok": 131, "tepat": 132, "mending": 133, "ada": 134, "akun": 135, "aneh": 136, "good": 137, "pihak": 138, "terimakasih": 139, "food": 140, "malas": 141, "bukan": 142, "goride": 143, "kurang": 144, "pilih": 145, "naik": 146, "sesuai": 147, "buka": 148, "hampir": 149, "diskon": 150, "mohon": 151, "sendiri": 152, "bisa": 153, "beberapa": 154, "semakin": 155, "layanan": 156, "kalian": 157, "jarak": 158, "cs": 159, "lu": 160, "datang": 161, "update": 162, "saldo": 163, "akhir": 164, "mulu": 165, "penumpang": 166, "satu": 167, "uang": 168, "kasihan": 169, "ribet": 170, "biaya": 171, "sejam": 172, "keren": 173, "perjalanan": 174, "sulit": 175, "beli": 176, "ganti": 177, "sebelah": 178, "mendapatkan": 179, "tarif": 180, "diperbaiki": 181, "tiap": 182, "pelanggan": 183, "mobil": 184, "grab": 185, "pengguna": 186, "kamu": 187, "respon": 188, "kerja": 189, "lancar": 190, "tujuan": 191, "gua": 192, "mesen": 193, "barang": 194, "gara": 195, "enak": 196, "usah": 197, "sopan": 198, "punya": 199, "doang": 200, "posisi": 201, "lelet": 202, "pokoknya": 203, "tuh": 204, "transportasi": 205, "butuh": 206, "coba": 207, "salah": 208, "alasan": 209, "hp": 210, "buang": 211, "mitra": 212, "rating": 213, "gosend": 214, "malam": 215, "memudahkan": 216, "masalah": 217, "dibatalin": 218, "anak": 219, "pelayanannya": 220, "paling": 221, "gila": 222, "tunggu": 223, "jek": 224, "dikit": 225, "pembayaran": 226, "lemot": 227, "bahkan": 228, "habis": 229, "tambah": 230, "penjemputan": 231, "suruh": 232, "potongan": 233, "rumah": 234, "eh": 235, "plus": 236, "bilang": 237, "buru": 238, "memuaskan": 239, "cuman": 240, "giliran": 241, "selama": 242, "mengasih": 243, "sekalinya": 244, "biasa": 245, "prioritas": 246, "hapus": 247, "puas": 248, "menerima": 249, "akhirnya": 250, "kesini": 251, "ngambil": 252, "motor": 253, "an": 254, "tahun": 255, "min": 256, "disuruh": 257, "kirim": 258, "niat": 259, "cukup": 260, "dicancel": 261, "kebanyakan": 262, "alamat": 263, "maaf": 264, "best": 265, "terbaik": 266, "up": 267, "ternyata": 268, "menggunakan": 269, "langganan": 270, "harganya": 271, "sukses": 272, "app": 273, "keluar": 274, "lewat": 275, "top": 276, "dikasih": 277, "bug": 278, "senang": 279, "batalkan": 280, "ongkos": 281, "map": 282, "ku": 283, "sistemnya": 284, "bermanfaat": 285, "kena": 286, "sengaja": 287, "voucher": 288, "mengecewakan": 289, "hilang": 290, "the": 291, "muncul": 292, "loh": 293, "ojol": 294, "pinjam": 295, "kagak": 296, "konsumen": 297, "berguna": 298, "payah": 299, "promonya": 300, "lalu": 301, "pengiriman": 302, "awal": 303, "hati": 304, "memakai": 305, "login": 306, "lambat": 307, "setengah": 308, "pergi": 309, "jujur": 310, "dibatalkan": 311, "katanya": 312, "berkali": 313, "gampang": 314, "nomor": 315, "estimasi": 316, "tempat": 317, "lihat": 318, "gojeknya": 319, "kendala": 320, "perlu": 321, "pencarian": 322, "ojek": 323, "error": 324, "beda": 325, "solusi": 326, "memilih": 327, "alhamdulillah": 328, "mah": 329, "laper": 330, "ujung": 331, "sok": 332, "tutup": 333, "sumpah": 334, "daftar": 335, "pindah": 336, "antar": 337, "transaksi": 338, "balas": 339, "terutama": 340, "mempermudah": 341, "lumayan": 342, "ride": 343, "urgent": 344, "konfirmasi": 345, "tadi": 346, "sehari": 347, "sedikit": 348, "gerak": 349, "ujan": 350, "kesel": 351, "otomatis": 352, "lamaa": 353, "no": 354, "marah": 355, "aplikator": 356, "sampah": 357, "pagi": 358, "apaan": 359, "keburu": 360, "ulang": 361, "muter": 362, "gede": 363, "kendaraan": 364, "pembatalan": 365, "rugi": 366, "internet": 367, "berapa": 368, "online": 369, "pilihan": 370, "jawab": 371, "praktis": 372, "atas": 373, "tinggal": 374, "besar": 375, "membatalkan": 376, "saran": 377, "duit": 378, "cara": 379, "amanah": 380, "kocak": 381, "download": 382, "sibuk": 383, "berubah": 384, "set": 385, "eror": 386, "harusnya": 387, "menarik": 388, "indonesia": 389, "mantab": 390, "memesan": 391, "main": 392, "email": 393, "profesional": 394, "dana": 395, "tolak": 396, "jaringan": 397, "entah": 398, "lo": 399, "maxim": 400, "sekolah": 401, "pulang": 402, "mungkin": 403, "kota": 404, "puasa": 405, "sip": 406, "iklan": 407, "sini": 408, "tingkatkan": 409, "terbantu": 410, "bawa": 411, "pengantaran": 412, "menu": 413, "menyusahkan": 414, "tip": 415, "balik": 416, "benerin": 417, "nama": 418, "bergerak": 419, "gagal": 420, "merugikan": 421, "dah": 422, "data": 423, "soalnya": 424, "jarang": 425, "gunakan": 426, "nge": 427, "menyenangkan": 428, "segala": 429, "dipakai": 430, "merasa": 431, "berjam": 432, "ongkirnya": 433, "maps": 434, "tak": 435, "jaraknya": 436, "double": 437, "tambahkan": 438, "kelaparan": 439, "melakukan": 440, "terjangkau": 441, "membuat": 442, "sepihak": 443, "ampun": 444, "bantuan": 445, "terdekat": 446, "tolol": 447, "sedang": 448, "digunakan": 449, "pesenan": 450, "capek": 451, "komplain": 452, "mati": 453, "loading": 454, "sejauh": 455, "pengemudi": 456, "admin": 457, "batal": 458, "walaupun": 459, "jasa": 460, "argo": 461, "express": 462, "adanya": 463, "terpercaya": 464, "jadinya": 465, "lengkap": 466, "heran": 467, "memberikan": 468, "proses": 469, "paket": 470, "sombong": 471, "bulan": 472, "kode": 473, "pertama": 474, "nemu": 475, "kondisi": 476, "depan": 477, "untung": 478, "uninstall": 479, "segera": 480, "apapun": 481, "ketemu": 482, "rp": 483, "limit": 484, "luar": 485, "semangat": 486, "macet": 487, "terjadi": 488, "anter": 489, "lapar": 490, "seenaknya": 491, "notif": 492, "minta": 493, "pengin": 494, "laporan": 495, "kejadian": 496, "opsi": 497, "mode": 498, "tambahan": 499, "disaat": 500, "dibuat": 501, "kurir": 502, "membanyaki": 503, "kacau": 504, "toko": 505, "foto": 506, "nolak": 507, "sinyal": 508, "maupun": 509, "tinggi": 510, "asli": 511, "service": 512, "bantu": 513, "daerah": 514, "selesai": 515, "game": 516, "mulai": 517, "pengalaman": 518, "lupa": 519, "reguler": 520, "verifikasi": 521, "restonya": 522, "cek": 523, "diam": 524, "car": 525, "ngotak": 526, "lipat": 527, "kelamaan": 528, "biasanya": 529, "on": 530, "kemarin": 531, "ubah": 532, "minimal": 533, "gojeg": 534, "bakal": 535, "dapetnya": 536, "cocok": 537, "sat": 538, "nganter": 539, "lokasinya": 540, "pemesanan": 541, "kebijakan": 542, "drive": 543, "sebenarnya": 544, "mengadakan": 545, "menambah": 546, "telepon": 547, "isi": 548, "kecil": 549, "awalnya": 550, "belanja": 551, "dibuka": 552, "klik": 553, "anjir": 554, "alhasil": 555, "user": 556, "cash": 557, "ditolak": 558, "menjadi": 559, "percuma": 560, "akurat": 561, "bingung": 562, "disini": 563, "oknum": 564, "terkadang": 565, "semuanya": 566, "info": 567, "parkir": 568, "teman": 569, "setia": 570, "upgrade": 571, "qris": 572, "gratis": 573, "job": 574, "akal": 575, "ngeluh": 576, "tarifnya": 577, "meskipun": 578, "sayang": 579, "otp": 580, "comfort": 581, "booking": 582, "rata": 583, "berat": 584, "bobrok": 585, "indak": 586, "pick": 587, "masak": 588, "normal": 589, "bersih": 590, "iya": 591, "sakit": 592, "kak": 593, "ujungnya": 594, "keluhan": 595, "makanannya": 596, "bukannya": 597, "aktif": 598, "penting": 599, "gercep": 600, "perusahaan": 601, "darurat": 602, "kebutuhan": 603, "rute": 604, "paylater": 605, "tersebut": 606, "kedepannya": 607, "mesan": 608, "area": 609, "cust": 610, "kapan": 611, "pak": 612, "diskonnya": 613, "metode": 614, "nomer": 615, "system": 616, "beralih": 617, "tunai": 618, "pokok": 619, "nyangkut": 620, "tagihan": 621, "sebelumnya": 622, "trimakasih": 623, "thanks": 624, "bepergian": 625, "mentang": 626, "nunggunya": 627, "telpon": 628, "diterima": 629, "pickup": 630, "busuk": 631, "kapitalis": 632, "apps": 633, "siap": 634, "instan": 635, "se": 636, "keadaan": 637, "fast": 638, "bos": 639, "joss": 640, "selamat": 641, "penanganan": 642, "transfer": 643, "soal": 644, "diambil": 645, "ataupun": 646, "nice": 647, "kualitas": 648, "notifikasi": 649, "bukti": 650, "tanggal": 651, "is": 652, "program": 653, "send": 654, "mantul": 655, "shopee": 656, "memberi": 657, "macam": 658, "mencoba": 659, "sahur": 660, "cuaca": 661, "turun": 662, "lapor": 663, "evaluasi": 664, "mager": 665, "perubahan": 666, "asal": 667, "riwayat": 668, "terpaksa": 669, "kasar": 670, "kata": 671, "pembeli": 672, "urusan": 673, "aktivitas": 674, "diandalkan": 675, "costumer": 676, "abang": 677, "menyebalkan": 678, "tua": 679, "bolak": 680, "baca": 681, "komunikasi": 682, "sehat": 683, "stasiun": 684, "you": 685, "berpergian": 686, "diantar": 687, "bermasalah": 688, "asik": 689, "bertahun": 690, "berkendara": 691, "pekerjaan": 692, "sabar": 693, "mengantarkan": 694, "terlambat": 695, "berlangganan": 696, "blokir": 697, "takut": 698, "gofoodnya": 699, "wajar": 700, "perbaikan": 701, "lag": 702, "bot": 703, "supir": 704, "mengesalkan": 705, "satupun": 706, "bapak": 707, "manusia": 708, "plat": 709, "mengerti": 710, "berhenti": 711, "sejak": 712, "ditunggu": 713, "bangkrut": 714, "gomart": 715, "tanggung": 716, "arah": 717, "maju": 718, "gangguan": 719, "belagu": 720, "edit": 721, "aturan": 722, "kesulitan": 723, "menjemput": 724, "kira": 725, "hadeh": 726, "kompensasi": 727, "sikap": 728, "dpet": 729, "taunya": 730, "mengantar": 731, "oren": 732, "mengalami": 733, "semenjak": 734, "jemputnya": 735, "menjauh": 736, "mengambil": 737, "wa": 738, "pinjaman": 739, "jls": 740, "denda": 741, "gopaylater": 742, "attitude": 743, "terbaru": 744, "lainnya": 745, "bank": 746, "jaya": 747, "uninstal": 748, "thank": 749, "okee": 750, "kesalahan": 751, "membatu": 752, "wifi": 753, "full": 754, "sempat": 755, "orangnya": 756, "keluarga": 757, "rekomendasi": 758, "melihat": 759, "plis": 760, "time": 761, "berulang": 762, "dapatnya": 763, "layanannya": 764, "otak": 765, "kuota": 766, "jatuh": 767, "akses": 768, "berangkat": 769, "kantor": 770, "versi": 771, "lucu": 772, "via": 773, "pliss": 774, "mengapai": 775, "kembalikan": 776, "beri": 777, "nakal": 778, "kepotong": 779, "alasannya": 780, "mitranya": 781, "acc": 782, "jawaban": 783, "rendah": 784, "ongkosnya": 785, "pelit": 786, "sepi": 787, "bila": 788, "mas": 789, "pembelian": 790, "sia": 791, "simple": 792, "peta": 793, "disekitar": 794, "nyantol": 795, "andalan": 796, "dibayar": 797, "mengajukan": 798, "sopir": 799, "ratingnya": 800, "mendapat": 801, "manja": 802, "and": 803, "lebaran": 804, "bonus": 805, "dirugikan": 806, "dihubungi": 807, "berjalan": 808, "itupun": 809, "wajah": 810, "memasuki": 811, "later": 812, "khususnya": 813, "diberikan": 814, "kosong": 815, "melalui": 816, "berbeda": 817, "dijemput": 818, "hingga": 819, "betul": 820, "misal": 821, "super": 822, "tol": 823, "namanya": 824, "menyesal": 825, "sore": 826, "bagian": 827, "waktunya": 828, "masyarakat": 829, "kalah": 830, "adil": 831, "makanya": 832, "gojekk": 833, "sekalian": 834, "melayani": 835, "maret": 836, "hadiah": 837, "aduh": 838, "anehh": 839, "harap": 840, "siang": 841, "pantas": 842, "bang": 843, "rame": 844, "diberi": 845, "mu": 846, "very": 847, "terakhir": 848, "rasa": 849, "instal": 850, "benaran": 851, "loadingnya": 852, "gjls": 853, "bensin": 854, "rusak": 855, "bertanya": 856, "kapok": 857, "membutuhkan": 858, "halo": 859, "pin": 860, "pulsa": 861, "emosi": 862, "bedanya": 863, "menolak": 864, "naikin": 865, "sorry": 866, "ditambah": 867, "segitu": 868, "bau": 869, "motornya": 870, "tanya": 871, "dilihat": 872, "susahnya": 873, "hadehh": 874, "belakangan": 875, "dibutuhkan": 876, "hidup": 877, "bangsa": 878, "najis": 879, "penerima": 880, "kesal": 881, "simpel": 882, "tampilan": 883, "ngebug": 884, "berkurang": 885, "sampainya": 886, "refund": 887, "ditingkatkan": 888, "tombol": 889, "auto": 890, "cancle": 891, "maunya": 892, "khusus": 893, "tukang": 894, "efisien": 895, "koin": 896, "konsisten": 897, "tahu": 898, "all": 899, "becus": 900, "mengira": 901, "pemberitahuan": 902, "tf": 903, "nyatanya": 904, "jahat": 905, "suspend": 906, "mood": 907, "gadapet": 908, "jaman": 909, "minggu": 910, "keperluan": 911, "penipu": 912, "mempersulit": 913, "tengah": 914, "restoran": 915, "poll": 916, "wkwk": 917, "entar": 918, "juta": 919, "bad": 920, "klaim": 921, "kenyamanan": 922, "alesan": 923, "pemalas": 924, "repot": 925, "please": 926, "ayam": 927, "mengomong": 928, "penjual": 929, "woi": 930, "pesanannya": 931, "server": 932, "siapa": 933, "offline": 934, "mendadak": 935, "far": 936, "keterangan": 937, "komplen": 938, "perhatikan": 939, "saldonya": 940, "telp": 941, "potongannya": 942, "jalur": 943, "non": 944, "sana": 945, "berkembang": 946, "ibu": 947, "knapa": 948, "bye": 949, "butuhkan": 950, "drever": 951, "kepastian": 952, "mobilnya": 953, "masalahnya": 954, "apknya": 955, "menitan": 956, "apalah": 957, "guys": 958, "status": 959, "diperhatikan": 960, "instant": 961, "ikut": 962, "intinya": 963, "developer": 964, "amin": 965, "bayarnya": 966, "stres": 967, "alamatnya": 968, "ketik": 969, "kerjanya": 970, "diluar": 971, "sekalipun": 972, "jm": 973, "maksa": 974, "pertahankan": 975, "mageran": 976, "lapangan": 977, "install": 978, "lima": 979, "sebel": 980, "mengirim": 981, "responsif": 982, "memperbaiki": 983, "karyawan": 984, "tempo": 985, "ai": 986, "paham": 987, "jajan": 988, "kuning": 989, "ngelag": 990, "komunikatif": 991, "mnit": 992, "barusan": 993, "sekian": 994, "membayar": 995, "drama": 996, "seberapa": 997, "mengganggu": 998, "robot": 999, "ketinggalan": 1000, "teknis": 1001, "google": 1002, "aga": 1003, "hasilnya": 1004, "dikirim": 1005, "ganggu": 1006, "pengemudinya": 1007, "banding": 1008, "tertera": 1009, "hasil": 1010, "gacor": 1011, "mesti": 1012, "ngerugiin": 1013, "tb": 1014, "anjing": 1015, "tulisan": 1016, "kejauhan": 1017, "nasi": 1018, "ingat": 1019, "dpat": 1020, "situasi": 1021, "otw": 1022, "wilayah": 1023, "meski": 1024, "minus": 1025, "koneksi": 1026, "bhr": 1027, "jakarta": 1028, "thx": 1029, "balok": 1030, "amit": 1031, "bekerja": 1032, "pribadi": 1033, "jemputan": 1034, "ojolnya": 1035, "menuju": 1036, "penggunaan": 1037, "sepertinya": 1038, "orderannya": 1039, "dibantu": 1040, "not": 1041, "love": 1042, "mikir": 1043, "blok": 1044, "diaplikasi": 1045, "support": 1046, "menang": 1047, "gambar": 1048, "helm": 1049, "apabila": 1050, "dibenerin": 1051, "gps": 1052, "terkait": 1053, "hubungi": 1054, "woy": 1055, "seenak": 1056, "bayangkan": 1057, "gocats": 1058, "seringkali": 1059, "cansel": 1060, "minuman": 1061, "menemukan": 1062, "berhasil": 1063, "dc": 1064, "gegara": 1065, "layar": 1066, "potong": 1067, "tanggapan": 1068, "menghubungi": 1069, "mepet": 1070, "detik": 1071, "tangan": 1072, "direspon": 1073, "dibikin": 1074, "perbanyak": 1075, "bilangnya": 1076, "kemudian": 1077, "datangnya": 1078, "percepat": 1079, "dibalas": 1080, "ramadhan": 1081, "goto": 1082, "balasan": 1083, "rejeki": 1084, "berkah": 1085, "menghargai": 1086, "bohong": 1087, "pikir": 1088, "andalkan": 1089, "membuang": 1090, "rekomen": 1091, "pemesan": 1092, "kayaknya": 1093, "telfon": 1094, "berikan": 1095, "diri": 1096, "masukan": 1097, "worth": 1098, "kereta": 1099, "terlihat": 1100, "sanksi": 1101, "murahh": 1102, "samsek": 1103, "seminggu": 1104, "ah": 1105, "kelihatan": 1106, "pengajuan": 1107, "mendung": 1108, "seluruh": 1109, "lanjut": 1110, "transport": 1111, "sepeda": 1112, "mall": 1113, "tindak": 1114, "lunas": 1115, "mantaapp": 1116, "minim": 1117, "respect": 1118, "justru": 1119, "kabur": 1120, "salam": 1121, "chatnya": 1122, "diangkat": 1123, "sungguh": 1124, "ngeleg": 1125, "trip": 1126, "terdaftar": 1127, "kebuka": 1128, "panas": 1129, "ijo": 1130, "pemilihan": 1131, "detail": 1132, "supirnya": 1133, "gerimis": 1134, "pay": 1135, "suara": 1136, "jutek": 1137, "custumer": 1138, "kurangi": 1139, "dongo": 1140, "close": 1141, "ojeknya": 1142, "rupiah": 1143, "pengaduan": 1144, "ditempat": 1145, "rapi": 1146, "maksudnya": 1147, "dikira": 1148, "dingin": 1149, "ber": 1150, "usaha": 1151, "nilai": 1152, "pelayan": 1153, "dzolim": 1154, "review": 1155, "jir": 1156, "pemakaian": 1157, "nominal": 1158, "lanjutkan": 1159, "byr": 1160, "pemerintah": 1161, "beres": 1162, "bersama": 1163, "keuntungan": 1164, "si": 1165, "keamanan": 1166, "bodoh": 1167, "alami": 1168, "tahan": 1169, "kunjung": 1170, "belakang": 1171, "sebanyak": 1172, "jual": 1173, "berada": 1174, "caranya": 1175, "kontak": 1176, "kayanya": 1177, "jos": 1178, "pencet": 1179, "kost": 1180, "umum": 1181, "abangnya": 1182, "kedua": 1183, "tertentu": 1184, "mengeluh": 1185, "kembalian": 1186, "gmail": 1187, "percaya": 1188, "oderan": 1189, "sebesar": 1190, "segini": 1191, "tungguin": 1192, "wkwkwk": 1193, "tanggap": 1194, "ulasan": 1195, "tiket": 1196, "menurun": 1197, "harian": 1198, "mantaps": 1199, "topup": 1200, "dibawah": 1201, "out": 1202, "diganti": 1203, "jelekk": 1204, "dijalan": 1205, "ngebut": 1206, "kgk": 1207, "delay": 1208, "unistal": 1209, "memiliki": 1210, "tranportasi": 1211, "jaket": 1212, "tokopedia": 1213, "menjengkelkan": 1214, "diselesaikan": 1215, "iklannya": 1216, "rider": 1217, "kekurangan": 1218, "cair": 1219, "sangsi": 1220, "mendesak": 1221, "penuh": 1222, "coins": 1223, "curang": 1224, "tips": 1225, "dapatkan": 1226, "hmm": 1227, "bertanggung": 1228, "psen": 1229, "responnya": 1230, "merespon": 1231, "alias": 1232, "terpotong": 1233, "dasar": 1234, "pasang": 1235, "penipuan": 1236, "kg": 1237, "pengembalian": 1238, "dibilang": 1239, "gaji": 1240, "gocarnya": 1241, "dikala": 1242, "pastikan": 1243, "lawak": 1244, "hebat": 1245, "lebihin": 1246, "cas": 1247, "minum": 1248, "mls": 1249, "halaman": 1250, "sekiranya": 1251, "titiknya": 1252, "down": 1253, "selanjutnya": 1254, "susahh": 1255, "rezeki": 1256, "ampas": 1257, "angkot": 1258, "lamanya": 1259, "kejam": 1260, "apl": 1261, "berarti": 1262, "geser": 1263, "my": 1264, "situ": 1265, "sopirnya": 1266, "dompet": 1267, "pengirim": 1268, "dihapus": 1269, "permasalahan": 1270, "servis": 1271, "bersahabat": 1272, "layak": 1273, "matiin": 1274, "pinjol": 1275, "aktifitas": 1276, "mengaco": 1277, "malesan": 1278, "stuck": 1279, "rs": 1280, "dipaksa": 1281, "kalinya": 1282, "total": 1283, "cacat": 1284, "kemanapun": 1285, "ngorder": 1286, "menyelesaikan": 1287, "nyiksa": 1288, "tks": 1289, "solusinya": 1290, "raya": 1291, "tolonglah": 1292, "ajar": 1293, "mart": 1294, "overall": 1295, "dikarenakan": 1296, "adakan": 1297, "benahi": 1298, "nongol": 1299, "gasuka": 1300, "jadwal": 1301, "kecepatan": 1302, "terdeteksi": 1303, "manual": 1304, "buset": 1305, "device": 1306, "penyelesaian": 1307, "ter": 1308, "seru": 1309, "sejaman": 1310, "driverr": 1311, "stay": 1312, "kegiatan": 1313, "mengobrol": 1314, "akibatnya": 1315, "keseharian": 1316, "kemudahan": 1317, "goodd": 1318, "satunya": 1319, "peringatan": 1320, "nyarinya": 1321, "imsak": 1322, "tanggapi": 1323, "berbagai": 1324, "kakak": 1325, "kepencet": 1326, "mengganti": 1327, "ktp": 1328, "maksimal": 1329, "tadinya": 1330, "usahakan": 1331, "deras": 1332, "perak": 1333, "cht": 1334, "excellent": 1335, "bisanya": 1336, "astaga": 1337, "kompeten": 1338, "sempurna": 1339, "arogan": 1340, "tindakan": 1341, "jaga": 1342, "kejelasan": 1343, "rasanya": 1344, "hancur": 1345, "carikan": 1346, "recommended": 1347, "tokonya": 1348, "antarkan": 1349, "friendly": 1350, "log": 1351, "tipu": 1352, "mapnya": 1353, "coin": 1354, "bisnis": 1355, "jadikan": 1356, "gopinjam": 1357, "serba": 1358, "ajukan": 1359, "dibaca": 1360, "saling": 1361, "dijadikan": 1362, "performa": 1363, "wajib": 1364, "kaya": 1365, "santun": 1366, "etika": 1367, "pembayarannya": 1368, "gas": 1369, "kilo": 1370, "dkt": 1371, "putus": 1372, "obat": 1373, "kualitasnya": 1374, "siapkan": 1375, "okelah": 1376, "expres": 1377, "berharap": 1378, "mirip": 1379, "terdapat": 1380, "karya": 1381, "scam": 1382, "perkara": 1383, "misalnya": 1384, "this": 1385, "dicari": 1386, "dapt": 1387, "input": 1388, "tim": 1389, "bakalan": 1390, "sngat": 1391, "merchant": 1392, "sedih": 1393, "kasus": 1394, "mengetik": 1395, "hangus": 1396, "hematnya": 1397, "wah": 1398, "menjaga": 1399, "jidat": 1400, "ngelunjak": 1401, "informasi": 1402, "penjelasan": 1403, "kinerja": 1404, "malahan": 1405, "hubungin": 1406, "mampu": 1407, "paylatter": 1408, "selektif": 1409, "ramai": 1410, "padat": 1411, "drivernyaa": 1412, "kompetitor": 1413, "kesana": 1414, "gacoan": 1415, "fiturnya": 1416, "dengar": 1417, "for": 1418, "ac": 1419, "mata": 1420, "maksud": 1421, "argonya": 1422, "termasuk": 1423, "korup": 1424, "point": 1425, "wow": 1426, "jalannya": 1427, "tiada": 1428, "gang": 1429, "nye": 1430, "kabar": 1431, "problem": 1432, "sejahtera": 1433, "disiapin": 1434, "memaksa": 1435, "harapan": 1436, "great": 1437, "sekedar": 1438, "listrik": 1439, "selesaikan": 1440, "payment": 1441, "ngaret": 1442, "menyalahkan": 1443, "tarik": 1444, "subuh": 1445, "batas": 1446, "rate": 1447, "musim": 1448, "ganguan": 1449, "sangatt": 1450, "menentukan": 1451, "hitungan": 1452, "rebu": 1453, "ordernya": 1454, "sameday": 1455, "gofod": 1456, "php": 1457, "satset": 1458, "sediakan": 1459, "membahayakan": 1460, "bermutu": 1461, "dilakukan": 1462, "ig": 1463, "algoritma": 1464, "per": 1465, "rakyat": 1466, "bestt": 1467, "terburuk": 1468, "rubah": 1469, "kebiasaan": 1470, "belajar": 1471, "tangerang": 1472, "dihilangkan": 1473, "dear": 1474, "kejar": 1475, "muka": 1476, "bego": 1477, "hape": 1478, "ekspres": 1479, "dianggap": 1480, "endingnya": 1481, "bintangnya": 1482, "fungsi": 1483, "april": 1484, "dirver": 1485, "nyediain": 1486, "pantesan": 1487, "pernh": 1488, "genting": 1489, "besok": 1490, "tlpn": 1491, "pukul": 1492, "tugas": 1493, "diminta": 1494, "edukasi": 1495, "semisal": 1496, "selamanya": 1497, "beliau": 1498, "stop": 1499, "pinjem": 1500, "ketempat": 1501, "team": 1502, "ditungguin": 1503, "nyariin": 1504, "playstore": 1505, "topp": 1506, "ikhlas": 1507, "karenakan": 1508, "permudah": 1509, "noh": 1510, "allah": 1511, "paylaternya": 1512, "tanda": 1513, "dipesan": 1514, "komen": 1515, "buta": 1516, "ngejar": 1517, "siapin": 1518, "kesempatan": 1519, "medan": 1520, "dobel": 1521, "diperbarui": 1522, "penilaian": 1523, "pantau": 1524, "discount": 1525, "sebentar": 1526, "bayi": 1527, "ngebatalin": 1528, "ajg": 1529, "premium": 1530, "dark": 1531, "hehe": 1532, "diatas": 1533, "kesusahan": 1534, "pekerja": 1535, "nah": 1536, "terulang": 1537, "ngojek": 1538, "bijak": 1539, "ngomel": 1540, "terimakasi": 1541, "terbuang": 1542, "bertingkah": 1543, "maki": 1544, "mmbantu": 1545, "komisi": 1546, "jawabannya": 1547, "permintaan": 1548, "nipu": 1549, "mei": 1550, "me": 1551, "terasa": 1552, "pengambilan": 1553, "verif": 1554, "trmksh": 1555, "silakan": 1556, "ragu": 1557, "zonk": 1558, "nihil": 1559, "dimarahi": 1560, "partner": 1561, "perjalan": 1562, "terkunci": 1563, "terblokir": 1564, "posisinya": 1565, "nganggur": 1566, "cicilan": 1567, "item": 1568, "untungnya": 1569, "tbtb": 1570, "prosesnya": 1571, "kelaperan": 1572, "baju": 1573, "spam": 1574, "mengikuti": 1575, "kupon": 1576, "menghilangkan": 1577, "menahan": 1578, "manusiawi": 1579, "lari": 1580, "kucing": 1581, "bangga": 1582, "dichat": 1583, "pusat": 1584, "tersedia": 1585, "pls": 1586, "alternatif": 1587, "gadapat": 1588, "jelass": 1589, "urgen": 1590, "krisis": 1591, "menguntungkan": 1592, "level": 1593, "jenis": 1594, "centang": 1595, "utama": 1596, "gd": 1597, "real": 1598, "cinta": 1599, "aktifin": 1600, "bin": 1601, "senin": 1602, "contoh": 1603, "nyasar": 1604, "ugal": 1605, "diperjalanan": 1606, "isinya": 1607, "pecat": 1608, "mempunyai": 1609, "bunga": 1610, "standar": 1611, "bukanya": 1612, "atribut": 1613, "modal": 1614, "always": 1615, "rekrut": 1616, "terpampang": 1617, "ngabisin": 1618, "matikan": 1619, "ayo": 1620, "ruby": 1621, "dikenakan": 1622, "diwaktu": 1623, "be": 1624, "lintas": 1625, "pp": 1626, "lakukan": 1627, "cerita": 1628, "cashback": 1629, "dilokasi": 1630, "menyampaikan": 1631, "trauma": 1632, "goplus": 1633, "ngecancel": 1634, "dipotong": 1635, "dibeli": 1636, "roda": 1637, "pelayananya": 1638, "jaringannya": 1639, "dipersulit": 1640, "kudu": 1641, "tul": 1642, "bertele": 1643, "kaki": 1644, "complain": 1645, "tetangga": 1646, "tas": 1647, "bagasi": 1648, "pt": 1649, "ovo": 1650, "bpk": 1651, "duduk": 1652, "kepala": 1653, "tertinggal": 1654, "darat": 1655, "estimasinya": 1656, "kesejahteraan": 1657, "datengnya": 1658, "disiplin": 1659, "mainin": 1660, "kala": 1661, "woii": 1662, "dipencet": 1663, "istri": 1664, "drivers": 1665, "castamer": 1666, "srh": 1667, "abu": 1668, "rbu": 1669, "digantung": 1670, "qr": 1671, "ajak": 1672, "kfc": 1673, "perasaan": 1674, "pendaftaran": 1675, "ranting": 1676, "warteg": 1677, "penyakit": 1678, "markotop": 1679, "bentak": 1680, "seharga": 1681, "tenaga": 1682, "pergerakan": 1683, "jengkel": 1684, "pakenya": 1685, "nungguinnya": 1686, "gerbang": 1687, "slow": 1688, "operasional": 1689, "reda": 1690, "penyedia": 1691, "abal": 1692, "imbasnya": 1693, "menyediakan": 1694, "ketidak": 1695, "kritik": 1696, "tertulis": 1697, "pangkalan": 1698, "menyulitkan": 1699, "tidur": 1700, "ditinggal": 1701, "miris": 1702, "malu": 1703, "pelajar": 1704, "bawah": 1705, "banjir": 1706, "palembang": 1707, "keterlambatan": 1708, "ban": 1709, "tenang": 1710, "more": 1711, "ditanya": 1712, "istirahat": 1713, "but": 1714, "better": 1715, "penjemputannya": 1716, "dunia": 1717, "membingungkan": 1718, "drivermu": 1719, "adab": 1720, "terkendala": 1721, "seringnya": 1722, "publik": 1723, "nelpon": 1724, "ajuin": 1725, "jago": 1726, "ojk": 1727, "memori": 1728, "nagih": 1729, "basi": 1730, "appnya": 1731, "disitu": 1732, "professional": 1733, "menggangu": 1734, "sadar": 1735, "ngechat": 1736, "memenuhi": 1737, "grabfood": 1738, "niatan": 1739, "terkesan": 1740, "cuek": 1741, "pingsan": 1742, "meriah": 1743, "digital": 1744, "memudah": 1745, "management": 1746, "makananya": 1747, "pm": 1748, "anyep": 1749, "rokok": 1750, "bakar": 1751, "keseluruhan": 1752, "mengatai": 1753, "bro": 1754, "seleksi": 1755, "dibenahi": 1756, "cantumkan": 1757, "kurirnya": 1758, "nyetirnya": 1759, "jari": 1760, "sial": 1761, "sepanjang": 1762, "arahan": 1763, "ngotot": 1764, "kesabaran": 1765, "terbaca": 1766, "claim": 1767, "batu": 1768, "karuan": 1769, "kantong": 1770, "mendaftar": 1771, "one": 1772, "angkutan": 1773, "pintu": 1774, "nominalnya": 1775, "balikin": 1776, "cowok": 1777, "konfirm": 1778, "emas": 1779, "pinggir": 1780, "ih": 1781, "mengemudi": 1782, "ngalamin": 1783, "beralasan": 1784, "jmput": 1785, "seakan": 1786, "depannya": 1787, "menambahkan": 1788, "mempertimbangkan": 1789, "diblokir": 1790, "perangkat": 1791, "vocer": 1792, "melaporkan": 1793, "kedepan": 1794, "butuhin": 1795, "mines": 1796, "memutuskan": 1797, "bentar": 1798, "benci": 1799, "padang": 1800, "sop": 1801, "kecelakaan": 1802, "peduli": 1803, "nyortir": 1804, "josjis": 1805, "persetujuan": 1806, "membenahi": 1807, "mama": 1808, "dikembalikan": 1809, "bapa": 1810, "disekitaran": 1811, "kemahalan": 1812, "serius": 1813, "dititik": 1814, "nyuruh": 1815, "pembukaan": 1816, "off": 1817, "angsuran": 1818, "saham": 1819, "desa": 1820, "persulit": 1821, "meng": 1822, "tegas": 1823, "mbak": 1824, "cache": 1825, "muak": 1826, "kecewaa": 1827, "laperr": 1828, "nggu": 1829, "terjamin": 1830, "dijawab": 1831, "kepentingan": 1832, "customernya": 1833, "even": 1834, "oper": 1835, "terhormat": 1836, "ngaruh": 1837, "baguuss": 1838, "libur": 1839, "ngegojek": 1840, "ikan": 1841, "putih": 1842, "goreng": 1843, "diver": 1844, "rela": 1845, "bangkai": 1846, "nongkrong": 1847, "ribuan": 1848, "free": 1849, "bapuk": 1850, "ditelpon": 1851, "resmi": 1852, "tulis": 1853, "ekonomis": 1854, "atasi": 1855, "nganternya": 1856, "nadiem": 1857, "max": 1858, "orange": 1859, "pokoke": 1860, "beat": 1861, "transfortasi": 1862, "sagat": 1863, "berturut": 1864, "urus": 1865, "gofud": 1866, "share": 1867, "sosmed": 1868, "keberatan": 1869, "hitung": 1870, "ss": 1871, "padah": 1872, "ndk": 1873, "wes": 1874, "kepepet": 1875, "gosen": 1876, "menghilang": 1877, "pelangan": 1878, "diperbanyak": 1879, "gopaynya": 1880, "platform": 1881, "bayak": 1882, "memakan": 1883, "mendingan": 1884, "turunin": 1885, "kencang": 1886, "ngeri": 1887, "sejahterakan": 1888, "biadab": 1889, "samping": 1890, "lawan": 1891, "gulung": 1892, "tikar": 1893, "terpakai": 1894, "lok": 1895, "saatnya": 1896, "mendukung": 1897, "rugikan": 1898, "didepan": 1899, "kaget": 1900, "gan": 1901, "mengembalikan": 1902, "remaja": 1903, "muluu": 1904, "kensel": 1905, "pusing": 1906, "pasar": 1907, "nyata": 1908, "permainan": 1909, "mencurigakan": 1910, "belasan": 1911, "himbauan": 1912, "menemani": 1913, "lenyap": 1914, "seseorang": 1915, "barangnya": 1916, "bandingkan": 1917, "taat": 1918, "sekitaran": 1919, "aktifkan": 1920, "ta": 1921, "ready": 1922, "semarang": 1923, "id": 1924, "menghapus": 1925, "teh": 1926, "pengendara": 1927, "muda": 1928, "leter": 1929, "maling": 1930, "membeli": 1931, "goofood": 1932, "outlet": 1933, "kebetulan": 1934, "ahir": 1935, "setara": 1936, "tentukan": 1937, "ane": 1938, "by": 1939, "nyebrang": 1940, "warna": 1941, "tujuannya": 1942, "gesit": 1943, "kebangetan": 1944, "rantau": 1945, "dipertahankan": 1946, "sialan": 1947, "games": 1948, "lol": 1949, "promosi": 1950, "gonta": 1951, "sistemmu": 1952, "ikon": 1953, "klip": 1954, "cencel": 1955, "ditanggapi": 1956, "bravo": 1957, "ngapa": 1958, "ayolah": 1959, "acara": 1960, "sayangnya": 1961, "niatnya": 1962, "diturunkan": 1963, "lokal": 1964, "wib": 1965, "motong": 1966, "manfaat": 1967, "case": 1968, "your": 1969, "memfoto": 1970, "bawel": 1971, "bayaran": 1972, "lho": 1973, "lintah": 1974, "day": 1975, "berlaku": 1976, "marahin": 1977, "mengatur": 1978, "armada": 1979, "uangnya": 1980, "berbenah": 1981, "duluan": 1982, "dicek": 1983, "atik": 1984, "penumpangnya": 1985, "city": 1986, "krl": 1987, "miskin": 1988, "sruh": 1989, "songong": 1990, "sapi": 1991, "disamarkan": 1992, "kuat": 1993, "idih": 1994, "membawa": 1995, "memikirkan": 1996, "semuaa": 1997, "bpkb": 1998, "cabang": 1999, "juara": 2000, "bid": 2001, "scroll": 2002, "setting": 2003, "kondisinya": 2004, "iki": 2005, "persenan": 2006, "bertambah": 2007, "diubah": 2008, "zalim": 2009, "nurani": 2010, "tidaknya": 2011, "goshop": 2012, "ngutang": 2013, "pengelola": 2014, "alah": 2015, "kekirim": 2016, "keseringan": 2017, "akibat": 2018, "terang": 2019, "kelas": 2020, "kreta": 2021, "storage": 2022, "terhubung": 2023, "makann": 2024, "luas": 2025, "pending": 2026, "mobilitas": 2027, "nyalain": 2028, "viral": 2029, "diperbaikin": 2030, "scan": 2031, "gambarnya": 2032, "minjem": 2033, "buktinya": 2034, "respons": 2035, "kaum": 2036, "perkotaan": 2037, "loginnya": 2038, "tiga": 2039, "menyiapkan": 2040, "tulisnya": 2041, "pol": 2042, "dirubah": 2043, "terpesan": 2044, "check": 2045, "faktanya": 2046, "didiemin": 2047, "gopud": 2048, "turunkan": 2049, "menawarkan": 2050, "teguran": 2051, "problematik": 2052, "mantull": 2053, "penanganannya": 2054, "syarat": 2055, "dtng": 2056, "merah": 2057, "apai": 2058, "mengatakan": 2059, "bisu": 2060, "huh": 2061, "tempuh": 2062, "padhal": 2063, "sisi": 2064, "ajarkan": 2065, "mendengar": 2066, "kesah": 2067, "kicau": 2068, "badan": 2069, "melebihi": 2070, "kapasitas": 2071, "account": 2072, "angkut": 2073, "sekaligus": 2074, "report": 2075, "teror": 2076, "bahasa": 2077, "pelanggaran": 2078, "legal": 2079, "jawabnya": 2080, "refresh": 2081, "durasi": 2082, "keselamatan": 2083, "sembarangan": 2084, "pokoknyaa": 2085, "menipu": 2086, "dilapangan": 2087, "mintanya": 2088, "blank": 2089, "rajin": 2090, "penyelamat": 2091, "diadain": 2092, "melewati": 2093, "garcep": 2094, "rawan": 2095, "ketat": 2096, "response": 2097, "disengaja": 2098, "foodnya": 2099, "systemnya": 2100, "pemulihan": 2101, "sandi": 2102, "notice": 2103, "pengembang": 2104, "ketentuan": 2105, "lepas": 2106, "berhari": 2107, "bubarin": 2108, "berdampak": 2109, "dimaki": 2110, "koar": 2111, "aceh": 2112, "menonton": 2113, "memperkaya": 2114, "call": 2115, "screen": 2116, "berkomunikasi": 2117, "flag": 2118, "tampilin": 2119, "memasukkan": 2120, "terkhusus": 2121, "siksa": 2122, "kwalitas": 2123, "sebaliknya": 2124, "cekcok": 2125, "tlong": 2126, "sdngkn": 2127, "bike": 2128, "pemerasan": 2129, "sudahlah": 2130, "lempar": 2131, "whatsapp": 2132, "beserta": 2133, "kenyang": 2134, "mudahan": 2135, "bisakah": 2136, "meninggalkan": 2137, "secepatnya": 2138, "warung": 2139, "dket": 2140, "recomend": 2141, "seharian": 2142, "memaksakan": 2143, "salut": 2144, "like": 2145, "list": 2146, "pembagian": 2147, "rekomended": 2148, "waras": 2149, "gunanya": 2150, "sebuah": 2151, "dipilih": 2152, "dipermudah": 2153, "ui": 2154, "saji": 2155, "tololl": 2156, "memastikan": 2157, "sehabis": 2158, "ongkosan": 2159, "berkat": 2160, "santai": 2161, "serupa": 2162, "sisanya": 2163, "nguras": 2164, "ditambahkan": 2165, "kepuasan": 2166, "seller": 2167, "gabung": 2168, "dd": 2169, "puluhan": 2170, "kasihkan": 2171, "nasib": 2172, "diamkan": 2173, "biarkan": 2174, "tuhan": 2175, "andelin": 2176, "berantem": 2177, "mesin": 2178, "syaa": 2179, "nomornya": 2180, "emailnya": 2181, "tipis": 2182, "merubah": 2183, "dituju": 2184, "perbarui": 2185, "dicoba": 2186, "membalas": 2187, "misalkan": 2188, "gara-gara": 2189, "haram": 2190, "korupsi": 2191, "negara": 2192, "delivery": 2193, "sangaat": 2194, "pengantarnya": 2195, "lalang": 2196, "pemberian": 2197, "ngebuat": 2198, "lunasi": 2199, "infoin": 2200, "dajal": 2201, "suatu": 2202, "menghindari": 2203, "mkanan": 2204, "yuk": 2205, "hama": 2206, "bantuin": 2207, "nasabah": 2208, "petunjuk": 2209, "laporannya": 2210, "pemilik": 2211, "mematikan": 2212, "perjelas": 2213, "singkat": 2214, "rekening": 2215, "izin": 2216, "duh": 2217, "clear": 2218, "payleter": 2219, "honda": 2220, "vario": 2221, "privasi": 2222, "truss": 2223, "vouchernya": 2224, "bahasanya": 2225, "apikasi": 2226, "pikiran": 2227, "downlod": 2228, "menanggapi": 2229, "reward": 2230, "menutup": 2231, "template": 2232, "cuy": 2233, "sampenya": 2234, "jok": 2235, "dialihkan": 2236, "when": 2237, "sampahh": 2238, "pemeras": 2239, "kikir": 2240, "om": 2241, "apdet": 2242, "anying": 2243, "februari": 2244, "malang": 2245, "bertemu": 2246, "presisi": 2247, "gaya": 2248, "yaampun": 2249, "iseng": 2250, "tingkat": 2251, "gapapa": 2252, "berfungsi": 2253, "angka": 2254, "utang": 2255, "anggap": 2256, "palsu": 2257, "luvv": 2258, "suspen": 2259, "makai": 2260, "jobs": 2261, "pegang": 2262, "bekasi": 2263, "hak": 2264, "regular": 2265, "mks": 2266, "prima": 2267, "semena": 2268, "sekarangg": 2269, "berita": 2270, "bali": 2271, "scoopy": 2272, "brgkt": 2273, "disayangkan": 2274, "panduan": 2275, "win": 2276, "berpikir": 2277, "keulang": 2278, "kesekian": 2279, "kesan": 2280, "langaung": 2281, "ceo": 2282, "bidang": 2283, "contohnya": 2284, "trnyta": 2285, "penggunaannya": 2286, "indriver": 2287, "bekuin": 2288, "reting": 2289, "tagih": 2290, "tracking": 2291, "temukan": 2292, "byar": 2293, "ogah": 2294, "kelak": 2295, "pembohong": 2296, "tingkatan": 2297, "burger": 2298, "aplikasii": 2299, "sms": 2300, "dewa": 2301, "kapitalisme": 2302, "stabil": 2303, "bogor": 2304, "pepergian": 2305, "ugalan": 2306, "tumbler": 2307, "sd": 2308, "kerugian": 2309, "dikonfirmasi": 2310, "keras": 2311, "wallet": 2312, "merepotkan": 2313, "naikan": 2314, "fine": 2315, "yes": 2316, "tunggakan": 2317, "jumlah": 2318, "jumlahnya": 2319, "bersyukur": 2320, "lamban": 2321, "berujung": 2322, "cod": 2323, "menjelang": 2324, "industri": 2325, "its": 2326, "enjoy": 2327, "kuliah": 2328, "berusaha": 2329, "jasanya": 2330, "berbuka": 2331, "multi": 2332, "pegawai": 2333, "tiktok": 2334, "shop": 2335, "gasesuai": 2336, "goraid": 2337, "mandiri": 2338, "diandelin": 2339, "debit": 2340, "didapat": 2341, "dipahami": 2342, "lega": 2343, "salahkan": 2344, "bagusnya": 2345, "mainnya": 2346, "ditindak": 2347, "lanjuti": 2348, "hilangkan": 2349, "perhatian": 2350, "responsip": 2351, "kemurahan": 2352, "shg": 2353, "modus": 2354, "menurunkan": 2355, "bete": 2356, "drevernya": 2357, "layananya": 2358, "adek": 2359, "fakta": 2360, "jaminan": 2361, "persen": 2362, "orderanya": 2363, "from": 2364, "drver": 2365, "judes": 2366, "sabaran": 2367, "menyambung": 2368, "apa-apa": 2369, "hubungan": 2370, "baguus": 2371, "rumit": 2372, "semingguan": 2373, "servernya": 2374, "haduhh": 2375, "asam": 2376, "lambung": 2377, "green": 2378, "ahirnya": 2379, "masaa": 2380, "iphone": 2381, "android": 2382, "restart": 2383, "ponsel": 2384, "pajak": 2385, "beraktivitas": 2386, "god": 2387, "bini": 2388, "umur": 2389, "menangis": 2390, "angkat": 2391, "woyy": 2392, "dikecewakan": 2393, "paksa": 2394, "dapur": 2395, "kebersihan": 2396, "sediain": 2397, "mangkal": 2398, "experience": 2399, "segalanya": 2400, "penggantian": 2401, "fasilitas": 2402, "thr": 2403, "ngisi": 2404, "gantung": 2405, "antarnya": 2406, "daritadi": 2407, "sinkron": 2408, "st": 2409, "dibanding": 2410, "sambal": 2411, "note": 2412, "laahh": 2413, "same": 2414, "anjg": 2415, "bertahan": 2416, "serakah": 2417, "ditemukan": 2418, "dibutuhin": 2419, "as": 2420, "driverny": 2421, "mencapai": 2422, "reset": 2423, "ketahuan": 2424, "monyet": 2425, "bekukan": 2426, "bernama": 2427, "nada": 2428, "nyaut": 2429, "gob": 2430, "galeri": 2431, "perlakukan": 2432, "menyematkan": 2433, "helmnya": 2434, "harum": 2435, "masalh": 2436, "tele": 2437, "gocat": 2438, "menciptakan": 2439, "sebaiknya": 2440, "ram": 2441, "extra": 2442, "skalinya": 2443, "hotel": 2444, "tingkatin": 2445, "produk": 2446, "fake": 2447, "mutu": 2448, "dibandingkan": 2449, "event": 2450, "dirumah": 2451, "memeras": 2452, "melayang": 2453, "anehnya": 2454, "pahami": 2455, "kesannya": 2456, "boking": 2457, "pepek": 2458, "menghabiskan": 2459, "makasihh": 2460, "csnya": 2461, "menjawab": 2462, "diseleksi": 2463, "melanggar": 2464, "bla": 2465, "bubar": 2466, "sush": 2467, "gra": 2468, "numpuk": 2469, "kursi": 2470, "ruko": 2471, "mudik": 2472, "beginian": 2473, "hargai": 2474, "hti": 2475, "maks": 2476, "relog": 2477, "kelancaran": 2478, "kau": 2479, "kompak": 2480, "nol": 2481, "nolong": 2482, "mengatasi": 2483, "yaudah": 2484, "mistery": 2485, "box": 2486, "fiktif": 2487, "model": 2488, "jalanan": 2489, "kendaraannya": 2490, "ekspektasi": 2491, "pendapatan": 2492, "okk": 2493, "statusnya": 2494, "tercantum": 2495, "sebulan": 2496, "komputer": 2497, "diajak": 2498, "assalamualaikum": 2499, "mantan": 2500, "goofod": 2501, "batre": 2502, "oder": 2503, "tamu": 2504, "po": 2505, "digojek": 2506, "selebihnya": 2507, "membela": 2508, "huhu": 2509, "drivenya": 2510, "jiwa": 2511, "parkiran": 2512, "embel": 2513, "negeri": 2514, "ptongan": 2515, "butut": 2516, "misi": 2517, "gopaycoin": 2518, "gedek": 2519, "attitudenya": 2520, "kini": 2521, "prioritasin": 2522, "skip": 2523, "becek": 2524, "atur": 2525, "peraturan": 2526, "of": 2527, "ketiga": 2528, "pacar": 2529, "bahan": 2530, "perah": 2531, "updatenya": 2532, "baiknya": 2533, "mntap": 2534, "effort": 2535, "es": 2536, "rutin": 2537, "kehilangan": 2538, "deivernya": 2539, "dikota": 2540, "jebakan": 2541, "mantaf": 2542, "efek": 2543, "psn": 2544, "cerah": 2545, "sabtu": 2546, "mental": 2547, "anakku": 2548, "mutar": 2549, "xl": 2550, "melonjak": 2551, "latter": 2552, "catatan": 2553, "well": 2554, "kasusnya": 2555, "btw": 2556, "cc": 2557, "pki": 2558, "brapoh": 2559, "dihitung": 2560, "hadir": 2561, "terkena": 2562, "fhto": 2563, "okeh": 2564, "pet": 2565, "pemikiran": 2566, "berbahaya": 2567, "gi": 2568, "bosan": 2569, "fair": 2570, "nyawa": 2571, "rak": 2572, "goodjob": 2573, "disetujui": 2574, "lebihh": 2575, "menyiksa": 2576, "plss": 2577, "dont": 2578, "numpang": 2579, "komunitas": 2580, "kukira": 2581, "pemula": 2582, "oon": 2583, "omset": 2584, "nonaktifkan": 2585, "jozz": 2586, "andalin": 2587, "makananku": 2588, "tukar": 2589, "ngantarnya": 2590, "meres": 2591, "keringet": 2592, "mengunci": 2593, "king": 2594, "abaikan": 2595, "shame": 2596, "permasalahannya": 2597, "ditegaskan": 2598, "mengcancel": 2599, "helpful": 2600, "pisan": 2601, "depok": 2602, "makannya": 2603, "zholim": 2604, "masyaallah": 2605, "menembak": 2606, "xlipat": 2607, "nerobos": 2608, "efesien": 2609, "diupdate": 2610, "bertindak": 2611, "woilah": 2612, "dabest": 2613, "lemes": 2614, "keramahan": 2615, "pahit": 2616, "menghambat": 2617, "angin": 2618, "tercancel": 2619, "apanya": 2620, "menghitung": 2621, "diapa": 2622, "aplkasi": 2623, "dibalikin": 2624, "kalbar": 2625, "taksi": 2626, "cikarang": 2627, "barcode": 2628, "sdng": 2629, "korban": 2630, "mahasiswa": 2631, "maklumin": 2632, "cih": 2633, "bayarin": 2634, "hehee": 2635, "meter": 2636, "lagian": 2637, "naiki": 2638, "blockir": 2639, "grimis": 2640, "services": 2641, "gopayletter": 2642, "ancaman": 2643, "lncar": 2644, "akhlak": 2645, "mantablah": 2646, "kurasa": 2647, "kasihnya": 2648, "tamah": 2649, "jorok": 2650, "nicee": 2651, "kelakuan": 2652, "nan": 2653, "lelah": 2654, "keluh": 2655, "play": 2656, "gopulsa": 2657, "gotransit": 2658, "kenaikan": 2659, "setujui": 2660, "tggu": 2661, "menyesuaikan": 2662, "kwalitasnya": 2663, "hapuskan": 2664, "menyebar": 2665, "binatang": 2666, "spinjam": 2667, "terror": 2668, "penjahat": 2669, "mengorder": 2670, "persaingan": 2671, "ojeg": 2672, "kebantu": 2673, "ngancel": 2674, "bberapa": 2675, "tabungan": 2676, "dzalim": 2677, "khawatir": 2678, "over": 2679, "hutang": 2680, "crispy": 2681, "digoreng": 2682, "arahin": 2683, "melulu": 2684, "menyolot": 2685, "klasik": 2686, "nafsu": 2687, "inginkan": 2688, "youu": 2689, "akrab": 2690, "sang": 2691, "nemenin": 2692, "berkualitas": 2693, "dngn": 2694, "goridenya": 2695, "kepake": 2696, "tanggapannya": 2697, "gasampe": 2698, "nyetir": 2699, "perlihatkan": 2700, "perut": 2701, "teks": 2702, "gunain": 2703, "dibusukkan": 2704, "aduan": 2705, "drivee": 2706, "taee": 2707, "gblk": 2708, "tetapkan": 2709, "rumahh": 2710, "kebut": 2711, "kebutan": 2712, "drastis": 2713, "selangit": 2714, "masukkan": 2715, "tunanetra": 2716, "mendatang": 2717, "akar": 2718, "diperlukan": 2719, "mengurangi": 2720, "teruntuk": 2721, "nalar": 2722, "dipesen": 2723, "emak": 2724, "seribu": 2725, "babibu": 2726, "gored": 2727, "logikanya": 2728, "bawaan": 2729, "aji": 2730, "mumpung": 2731, "kabupaten": 2732, "sukabumi": 2733, "gaakan": 2734, "dibales": 2735, "lov": 2736, "helpfull": 2737, "memuat": 2738, "dapatin": 2739, "berasa": 2740, "enakan": 2741, "memangnya": 2742, "date": 2743, "dikata": 2744, "kerepotan": 2745, "tawaran": 2746, "harta": 2747, "dengen": 2748, "bugs": 2749, "berpengalaman": 2750, "diinstal": 2751, "samarkan": 2752, "pokona": 2753, "utamakan": 2754, "diturunin": 2755, "mania": 2756, "tq": 2757, "selfie": 2758, "pembelinya": 2759, "warungnya": 2760, "application": 2761, "cool": 2762, "tranfortasi": 2763, "kampungan": 2764, "wasting": 2765, "improve": 2766, "save": 2767, "kecapean": 2768, "berlalu": 2769, "dsrh": 2770, "pesanaan": 2771, "bercanda": 2772, "sinyalnya": 2773, "nympe": 2774, "disampaikan": 2775, "dibilangnya": 2776, "bermaksud": 2777, "menerus": 2778, "mapsnya": 2779, "terupdate": 2780, "budiman": 2781, "vocher": 2782, "goblog": 2783, "selang": 2784, "back": 2785, "perangkatnya": 2786, "handphone": 2787, "jempol": 2788, "rumahnya": 2789, "copy": 2790, "paste": 2791, "pemakai": 2792, "dimap": 2793, "diburu": 2794, "saing": 2795, "dikurangi": 2796, "kegedean": 2797, "kolom": 2798, "berbayar": 2799, "dilaporkan": 2800, "diarahkan": 2801, "tunggunya": 2802, "lubang": 2803, "badai": 2804, "mampus": 2805, "masing": 2806, "separah": 2807, "smuanya": 2808, "end": 2809, "muhammad": 2810, "anjasmoro": 2811, "sembarang": 2812, "semau": 2813, "ngasal": 2814, "playing": 2815, "victim": 2816, "perkembangan": 2817, "madu": 2818, "pengirimannya": 2819, "navigasi": 2820, "sentuh": 2821, "loncat": 2822, "fokus": 2823, "terawat": 2824, "musti": 2825, "mendekat": 2826, "berbuat": 2827, "memberkati": 2828, "mengenakkan": 2829, "blacklist": 2830, "tll": 2831, "sistim": 2832, "rada": 2833, "sarana": 2834, "mempengaruhi": 2835, "mengetahui": 2836, "klarifikasi": 2837, "hoax": 2838, "unik": 2839, "netral": 2840, "kesiangan": 2841, "absen": 2842, "dimasak": 2843, "berasal": 2844, "pintar": 2845, "banyakan": 2846, "pic": 2847, "deskripsi": 2848, "berani": 2849, "tersembunyi": 2850, "inovasi": 2851, "ngegofood": 2852, "kramat": 2853, "banda": 2854, "mdh": 2855, "dimengerti": 2856, "setor": 2857, "bicara": 2858, "senior": 2859, "token": 2860, "cepatkan": 2861, "aslam": 2862, "unistall": 2863, "cuih": 2864, "dripernya": 2865, "ngejemput": 2866, "tersambung": 2867, "pengunaan": 2868, "zoom": 2869, "charge": 2870, "dikaji": 2871, "ngomelin": 2872, "tega": 2873, "pencaharian": 2874, "diakses": 2875, "dibekukan": 2876, "tampil": 2877, "sidik": 2878, "murni": 2879, "slot": 2880, "terburu": 2881, "haha": 2882, "dihati": 2883, "kumpul": 2884, "happy": 2885, "ditawarkan": 2886, "omongan": 2887, "kenal": 2888, "preman": 2889, "sachet": 2890, "enga": 2891, "penggunaanya": 2892, "alfamart": 2893, "indomaret": 2894, "perbaikii": 2895, "huhuhu": 2896, "membaik": 2897, "pengaman": 2898, "terjelek": 2899, "sedunia": 2900, "jembut": 2901, "lagih": 2902, "dadakan": 2903, "ngeyel": 2904, "manusiakan": 2905, "pikirin": 2906, "dapetinnya": 2907, "palmerah": 2908, "terserah": 2909, "jis": 2910, "kontlolodon": 2911, "anjay": 2912, "cpat": 2913, "provider": 2914, "tap": 2915, "economy": 2916, "diorder": 2917, "les": 2918, "tulisannya": 2919, "besstt": 2920, "berjuang": 2921, "bocor": 2922, "step": 2923, "terlayani": 2924, "plosok": 2925, "penghasilan": 2926, "joos": 2927, "at": 2928, "moment": 2929, "comment": 2930, "cok": 2931, "gandos": 2932, "batasi": 2933, "didengar": 2934, "brebes": 2935, "nabrak": 2936, "dilayani": 2937, "standard": 2938, "sebanding": 2939, "banking": 2940, "luck": 2941, "ghosting": 2942, "pencairan": 2943, "member": 2944, "golek": 2945, "lunasin": 2946, "padaha": 2947, "dajjal": 2948, "moga": 2949, "lemoott": 2950, "patokan": 2951, "didaerah": 2952, "mke": 2953, "indrive": 2954, "luamaa": 2955, "lay": 2956, "drivr": 2957, "cancell": 2958, "gorideaja": 2959, "mena": 2960, "hh": 2961, "progres": 2962, "pertanggung": 2963, "penemuan": 2964, "membiarkan": 2965, "mantaab": 2966, "batasan": 2967, "mamang": 2968, "turut": 2969, "menyatakan": 2970, "terpantau": 2971, "murahan": 2972, "dokumen": 2973, "lampu": 2974, "solution": 2975, "trouble": 2976, "lonjakan": 2977, "getok": 2978, "semalam": 2979, "fatal": 2980, "dimalam": 2981, "tandai": 2982, "simpan": 2983, "kemalan": 2984, "muantap": 2985, "drop": 2986, "memanusiakan": 2987, "sigap": 2988, "lumayanlah": 2989, "hide": 2990, "astagfirullah": 2991, "use": 2992, "ekspetasi": 2993, "menjadikan": 2994, "dikasihnya": 2995, "konek": 2996, "batang": 2997, "pijam": 2998, "bumi": 2999, "rasis": 3000, "selera": 3001, "pastinya": 3002, "mantaplah": 3003, "dilayanin": 3004, "bujang": 3005, "goo": 3006, "disc": 3007, "digofood": 3008, "big": 3009, "goojek": 3010, "bntang": 3011, "mengecek": 3012, "laknat": 3013, "nyungsep": 3014, "manis": 3015, "dikecilin": 3016, "kalaupun": 3017, "nombok": 3018, "alat": 3019, "ye": 3020, "gax": 3021, "menyebarkan": 3022, "sidak": 3023, "kacauu": 3024, "dini": 3025, "ngantuk": 3026, "aceng": 3027, "trimaksih": 3028, "kesehatan": 3029, "erorr": 3030, "berinovasi": 3031, "link": 3032, "sempit": 3033, "pelan": 3034, "putuskan": 3035, "kekecewaan": 3036, "sebaik": 3037, "barokah": 3038, "jahanam": 3039, "sofar": 3040, "bersikap": 3041, "merk": 3042, "optimal": 3043, "agung": 3044, "betingkah": 3045, "kapitaliss": 3046, "menderita": 3047, "laut": 3048, "dinaikkan": 3049, "angkotan": 3050, "menggunaka": 3051, "coustumer": 3052, "hehehe": 3053, "penagihan": 3054, "menyengsarakan": 3055, "ceklis": 3056, "omonganya": 3057, "gb": 3058, "kosambi": 3059, "rush": 3060, "hour": 3061, "kenaoa": 3062, "operasi": 3063, "ha": 3064, "tingkah": 3065, "cuan": 3066, "protes": 3067, "ngemis": 3068, "susaahh": 3069, "bersabar": 3070, "asap": 3071, "much": 3072, "kembaliannya": 3073, "shoppe": 3074, "menyarankan": 3075, "faktor": 3076, "kreatif": 3077, "wort": 3078, "nunggin": 3079, "aps": 3080, "accept": 3081, "zaman": 3082, "kemajuan": 3083, "margin": 3084, "helps": 3085, "kerjaannya": 3086, "merakyat": 3087, "kiriman": 3088, "surat": 3089, "instansi": 3090, "keluarnya": 3091, "gosendnya": 3092, "belikan": 3093, "nyiapin": 3094, "terlanjur": 3095, "pengantar": 3096, "buluk": 3097, "sobek": 3098, "minusnya": 3099, "dipegang": 3100, "merusak": 3101, "seenggaknya": 3102, "belanjanya": 3103, "ngebatalinnya": 3104, "terbatas": 3105, "keputusan": 3106, "mekanisme": 3107, "pooll": 3108, 